Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/statsbudsjettet_2024.html.tmx
Source language: nob
Languages: sme

source: Statsbudsjettet 2024
sme: Stáhtabušeahtta 2024

source: - Regjeringen leverer ikke det de selv har lovet samene med dette forslaget til statsbudsjett.
sme: - Ráđđehus ii čuovvol dan maid sii ieža leat lohpidan sápmelaččaide dáinna stáhtabušeahttaevttohusain.

source: Det er oppsiktsvekkende og skuffende etter at Sannhets- og forsoningskommisjonen til de grader har dokumentert hvor store behovene er, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Lea hirpmástuhttit ja šlundudahtti go Duohtavuođa- ja seanadankommišuvdna lea duođaštan man stuora dárbbut leat, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Runar Myrnes Balto Kenneth Hætta
sme: Sámediggi ii oaččo Stáhtabušeahtas eará lasáhusa go haddegoargŋuma ja ruhtavárremiid Beaivváš Sámi Našunálateáhterii ja stuoradiggedieđáhusa Meld. St.13 (2022–2023) Sámi giella, kultuvra ja servodateallin — Gelbbolašvuohta ja rekrutteren mánáidgárddis, vuođđooahpahusas ja alit oahpus čuovvoleapmái.

source: I statsbudsjettet får Sametinget ingen økning utover prisvekst og øremerkinger til Det samiske nasjonalteateret Beaivváš og oppfølging av Meld. St. 13 (2022–2023) Samisk språk, kultur og samfunnsliv — Kompetanse og rekruttering i barnehage, grunnopplæring og høyere utdanning.
sme: - Dađi bahábut lei nu maid mii balaimet.

source: – Dessverre var det som vi fryktet.
sme: 37 miljovnna sturrosaš "Sámi páhkka" lea buot maid oaččuimet.

source: Den samiske «kraftpakken» på 37 millioner var alt vi fikk.
sme: Das leat 20 miljovnna eará almmolaš instánssaide ja loahppa leat várrejuvvon ruđat.

source: Der er 20 millioner til andre offentlige instanser og resten er øremerkede midler.
sme: Dađibahábut fertet mii konstateret ahte Ráđđehus ii dán ge vuoru doala lohpádusa dan nu gohčoduvvon kulturloktema ektui, dadjá Balto.

source: Vi må dessverre konstatere at Regjeringen heller ikke denne gangen leverer det såkalte kulturløftet de har lovet, sier Balto.
sme: - Šaddá áibbas boastut Ráđđehusas rehkenastit haddegoargŋuma dan dábálaš bušeahtain jahkái 2023, go mii oaččuimet 12 miljovnna ruvnno gokčat lassibálká- ja haddegoargŋuma reviderejuvvon bušeahtas jahkái 2023, nu mo buot earátge stáhtabušeahtas.

source: – Det blir helt feil av Regjeringen å regne prisvekst i forhold til det ordinære budsjettet i 2023, da vi fikk 12 millioner for å dekke ekstraordinær lønns- og prisstigning i revidert budsjett 2023, i likhet med alle andre på statsbudsjettet.
sme: Haddelassáneapmi Sámediggái lea 4,3 proseantta, ii ge 6,3 proseantta nu go sáhttá ipmirduvvot go lohká stáhtabušeahta, dadjá sámediggeráđđi Runar Myrnes Balto.

source: Prisveksten til Sametinget er 4,3 prosent og ikke 6,3 prosent som man kan få inntrykk av når man leser statsbudsjettet, sier sametingsråd Runar Myrnes Balto.
sme: Sámediggi lea bušeahttabarggustis geigen sámi bušeahttadárbbuid eiseválddiide, ja lea dievasčoahkkináššis 14/23 " Sámedikki cealkámuš ráđđehussii - Stáhtabušeahtta 2024 " cealkán ahte ollislaš juolludusdárbu lea 270 miljon ruvnno.

source: Sametinget har i sitt budsjettarbeid overlevert samiske budsjettbehov til myndighetene, og har i plenumssak 14/23 " Sametingets innspill til regjeringen - Statsbudsjettet 2024 " uttalt at det samlede bevilgningsbehovet er 270 millioner.
sme: Dát sisttisdoallá dan sakka bazahallama maid Sámedikki bušeahta reálanjiedjan lea dagahan máŋggaid jagiid badjel.

source: Dette inkluderer et enormt etterslep etter mange år med realnedgang på Sametingets budsjett.
sme: - Mis leat leamaš stuora vuordámušat 2024 stáhtabušehttii, ja dárbbašit 270 miljovnna ruvdnosaš lasáhusa.

source: – Vi har hatt store forventninger til statsbudsjettet for 2024, og har behov for et løft på 270 millioner.
sme: Ráđđehus lea Hurdalplattforpmas lohpidan nana giella- ja kulturloktema.

source: Regjeringen har i Hurdalsplattformen lovet et kraftig språk- og kulturløft.
sme: Lea áibbas mearrideaddji ahte Sámediggi oažžu eanet ruđaid jus dát lohpádus galgá dollojuvvot.

source: Det er helt avgjørende at Sametinget får økte midler om det løftet skal holdes.
sme: Sámi kulturásahusat ja kulturbargit mat eai namuhuvvo njuolga stáhtabušeahtas - ja dat guoská eatnašiidda – bázáhallet ollásii ja bissot das gos leat odne, ja dat lea hui šállošahtti, dadjá beahtahallan Myrnes Balto.

source: De samiske kulturinstitusjonene og kulturutøverne som ikke nevnes direkte i statsbudsjettet – og det gjelder de fleste – blir stående på stedet hvil, noe som er veldig beklagelig, sier en skuffet Myrnes Balto.
sme: SAMINOR 3 - historjjálaččat stuorra álbmotdearvvašvuođaguorahallan maid Sámi dearvvašvuođadutkama guovddáš lea álggahan - dárbbašii 30 miljovnna jus galggai leat doarvái válbmet guorahallama 2024:s.

source: SAMINOR 3 – den historisk store folkehelseundersøkelsen Senter for samisk helseforskning har satt i gang – trengte 30 millioner for å ha nok til å fullføre undersøkelsen i 2024.
sme: Lea juolluduvvon 13 miljovnna dán ulbmilii 2024:s.

source: Det er bevilget 13 millioner til formålet i 2024.
sme: - SAMINOR 3 sáhttá addit máhtolašvuođa sámi, kvena ja dáža álbmoga dearvvašvuođas ja eallineavttuin dihto guovlluin Davvi- ja Gaska-Norggas, ja lea čielgasit dehálaš Duohtavuođa- ja seanadankommišuvnna raportta ektui.

source: – SAMINOR 3 vil kunne gi kunnskap om helse og levekår i samisk, kvensk og norsk befolkning i utvalgte områder i Nord- og Midt-Norge, og er åpenbart viktig i lys Sannhets- og forsoningskommisjonens rapport.
sme: Munnje lea áddemeahttun ahte ráđđehus ii áŋgiruša dáinna doaibmabijuin, loahpaha Runar Myrnes Balto.
